<!-- [D] contents -->
<div id="content" role="main">
	<div class="inner t_inner">
		<h2 class="sp_terms privacy_tit"><span class="blind">개인정보 취급 방침</span></h2>
		<p class="t_txt">싱가포르항공 (이하 "당사"라 합니다)는 귀하께서 본 이벤트 페이지를 통하여 제공하시는 개인정보 (이하 "개인정보" 라고 합니다)를 귀중히 생각합니다. 귀하께서는 당사 이벤트 페이지를 방문하시는 동안 어떠한 정보가 수집되고 있으며 동 정보가 어떻게 이용되는가를 숙지하시기 바랍니다. 귀하의 본 이벤트 페이지 방문은 본 개인정보 취급 방침과 이용약관의 대상이 됩니다.</p>

		<ul class="t_lst">
		<li>
			<strong class="t_tit">1. 개인정보의 수집항목</strong>
			<p class="t_txt">당사는 본 페이지의 이벤트 참여 시 인스타그램 계정을 필수 항목으로 수집하며, 참여 후 당첨 시 이름(한글 실명), 휴대 전화번호, 주소를 추가 항목으로 수집합니다. 이 이외에 당사가 본 웹사이트를 통하여 제공하는 특정한 서비스를 위하여 귀하에게 추가정보를 요청하고 수집할 수 있습니다.</p>
		</li>
		<li>
			<strong class="t_tit">2. 개인정보의 보유기간</strong>
			<p class="t_txt">당사는 귀하께서 제공하시는 정보를 이벤트 경품 발송 등의 이유로 그 제공 시로부터 이벤트 종료 후 60일까지 보유합니다. 이 후 당사는 귀하의 해당 개인정보를 파기하며, 당사가 해당 개인정보를 제 3자에게 제공한 경우에는 당해 제 3자에게 이를 파기하도록 요청합니다. 다만, 당사가 관련법률의 규정 또는 정부기관의 적법한 요청에 따라 해당 개인정보를 보유할 의무가 있는 경우에는 그 의무 완료 시까지 해당 정보를 보유합니다.<br>당사는 통계자료를 산출하고 판매 계획 수립 등 내부 사업 목적상 귀하께서 제공하시는 정보를 집합적인 형태로 사용할 수 있습니다. 또한, 당사는 이용에 관한 개인을 식별할 수 없는 정보를 수집, 저장 또는 축적할 수 있습니다. 당사는 그러한 정보를 당사의 계열사, 라이센스 및 제휴사에게 판매 또는 양도할 수 있습니다.</p>
		</li>
		<li>
			<strong class="t_tit">3. 개인정보의 제3자에 대한 제공</strong>
			<p class="t_txt">당사는 귀하의 동의가 있거나 다음 각호의 1에 해당하는 경우를 제외하고는 귀하가 제공한 개인정보를 본 개인정보 취급 방침 또는 이용약관 명시한 범위를 넘어 이용하거나 제 3자에게 제공하지 않습니다.</p>
			<ul class="t_inlst">
			<li class="t_txt">(1) 저희는 당사를 위하여 일정 기능을 수행하도록 타 업체 또는 개인을 고용할 수 있습니다. 자료분석회사, 고객지원전문가, 웹사이트 제작 및 관리회사, 광고 대행, 우편물 및 경품 발송업체 등이 있습니다. 그러한 제 3 자로 하여금 그 기능을 수행토록 하기 위하여 개인정보에 대하여 접근할 수 있도록 할 수 있으나, 그 외에는 어떠한 목적으로도 동 정보를 사용할 수 없습니다. 당사는 귀하의 개인정보와 관련하여 이러한 제 3자로 하여금 당사가 준수하는 동일한 절차를 준수하도록 요구합니다.</li>
			<li class="t_txt">(2) 당사는 관련 법규, 법적 절차나 정부의 요청이 있는 경우 이를 준수하기 위하여 필요하다고 인정되는 일체의 정보를 공개할 수 있습니다.</li>
			</ul>
		</li>
		<li>
			<strong class="t_tit">4. 개인정보보호를 위한 기술적, 관리적 대책</strong>
			<ul class="t_inlst">
			<li class="t_txt">(1) 당사는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조, 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다. <br class="pc_view">- 귀하의 개인정보는 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
			<li class="t_txt">(2) 당사는 회원님의 개인정보보호의 중요성을 인식하고 있으며 이를 위해 개인정보 취급 직원을 최소한으로 제한하고 있으며 개인정보 관리 책임자가 취급 직원을 대상으로 교육을 주기적으로 실시하여 개인정보 보호를 위해 최선을 다하고 있습니다. 또한 본 정책에 명시된 이행사항 및 관련 직원의 준수여부를 정기적으로 점검하여 위반내용이 있는 경우 이를 시정 또는 개선하고 기타 필요한 조치를 취하도록 하고 있습니다.</li>
			</ul>
		</li>
		<li>
			<strong class="t_tit">5. 변경 통지</strong>
			<p class="t_txt">본 개인정보 취급 방침은 수시로 수정될 수 있습니다. 본 개인정보 취급 방침을 변경하기로 결정하는 경우 이곳에 변경된 취급 방침을 [1] 개월 간 공고할 것입니다. 본 개인정보 취급 방침은 언제라도 변경될 수 있으므로 본 개인정보 취급 방침을 정기적으로 읽어 보시기 바랍니다. 귀하께서 계속하셔서 본 웹사이트를 이용하시는 경우 이는 개인정보 취급 방침의 변경된 모든 내용에 동의하시는 것으로 간주됩니다. 귀하의 개인정보를 이용할 수 있는 당사의 권리는 정보를 이용한 시점에 유효한 개인정보 취급 방침에 의한 것임을 알려드립니다.</p>
		</li>
		<li>
			<strong class="t_tit">6. 개인정보의 위탁관리</strong>
			<p class="t_txt">당사는 원활한 고객관리를 위하여 개인정보의 관리를 타 업체에 위탁하여 관리하도록 할 수 있습니다. 현재 당사의 개인정보를 위탁 관리하고 있는 업체는 없습니다.</p>
		</li>
		<li>
			<strong class="t_tit">7. 개인정보 관리 책임자</strong>
			<dl class="t_sublst">
			<dt class="t_txt">소속 :</dt>
			<dd class="t_txt">싱가포르항공마케팅부</dd>
			<dt class="t_txt">직책 :</dt>
			<dd class="t_txt">과장</dd>
			<dt class="t_txt">성명 :</dt>
			<dd class="t_txt">박병조</dd>
			<dt class="t_txt">연락처 :</dt>
			<dd class="t_txt"><a href="tel:02-3455-6616">02-3455-6616</a> / <a href="mailto:byungjo_park@singaporeair.com.sg">byungjo_park@singaporeair.com.sg</a></dd>
			</dl>
		</li>
		</ul>
	</div>
</div>
<!-- //[D] contents -->