<!-- [D] contents -->
<div id="content" role="main">
	<div class="inner t_inner">
		<h2 class="sp_terms terms_tit"><span class="blind">이벤트 이용 약관</span></h2>
		<p class="t_txt">이 이용 약관(이하 '약관')은 싱가포르항공(이하 '당사'라 합니다.)이 진행하는 ’인스타그램 해시태그 이벤트’에 참가 하고자 하는 고객이 준수하여야 할 제반 조건 및 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.</p>

		<ul class="t_lst">
		<li>
			<strong class="t_tit">1. 응모자격</strong>
			<p class="t_txt">본 경품 행사는 당사 이벤트 페이지를 방문하는 자들 중 만 14세 이상인 자를 대상으로 합니다.</p>
		</li>
		<li>
			<strong class="t_tit">2. 행사 기간</strong>
			<p class="t_txt">이벤트는 한국 현지 기준, 2016년 1월 4일에 시작해서 2016년 2월 3일에 종료합니다(이하"행사 기간"). 단, 본 이벤트의 특성상 사전고지 없이 변경 또는 종료될 수 있습니다.</p>
		</li>
		<li>
			<strong class="t_tit">3. 응모 방법</strong>
			<p class="t_txt">당사는 귀하의 동의가 있거나 다음 각호의 1에 해당하는 경우를 제외하고는 귀하가 제공한 개인정보를 본 개인정보 취급 방침 또는 이용약관 명시한 범위를 넘어 이용하거나 제 3자에게 제공하지 않습니다.</p>
			<ul class="t_inlst">
			<li class="t_txt">(1) 행사 기간 동안 이벤트 페이지에서 제공하는 이벤트 참여방법은 아래와 같습니다. 이벤트 페이지의 이벤트 응모 방법을 숙지하고, 싱가포르 여행에서의 추억에 얽힌 사진, 또는 새로운 추억을 만들고 싶은 싱가포르 관련 사진(여행, 쇼핑, 맛집, 데이트 장소, 축제 등)을 본인의 인스타그램에 해시태그 “#나의싱가포르추억”으로 싱가포르에 대한 나의 이야기화 함께  ‘공개’ 상태로 작성하면, 익일 내 자동으로 수집되어 이벤트 페이지의 하단에 노출되며 이벤트 응모자격이 주어집니다.</li>
			<li class="t_txt">(2) 인스타그램 정보는 정확하게 기재되어야 하며, 제3자의 정보를 부정 사용하거나 도용해서는 안됩니다.</li>
			<li class="t_txt">(3) 부정행위가 적발될 경우 및 악의적인 내용의 게시물을 작성할 경우 이벤트 페이지에서 비노출 처리되며 해당 참가자는 경품 행사 참가 자격을 상실할 수 있습니다.</li>
			<li class="t_txt">(4) 작성하신 게시물은 자동으로 수집되어 익일 내 이벤트 페이지 하단에서 확인하실 수 있으며, 수집된 게시물은 관리자에 의해 임의로 삭제될 수 있습니다. 이 때 삭제된 게시물은 이벤트 참가자격을 박탈한 것으로 간주합니다.</li>
			<li class="t_txt">(5) 수집된 게시물과 이미지 내용은 본 이벤트 및 갤러리 용도로만 이용되며, 다른 용도로 이용되지 않습니다.</li>
			</ul>
		</li>
		<li>
			<strong class="t_tit">4. 추첨 및 결과 게시 절차</strong>
			<ul class="t_inlst">
			<li class="t_txt">1) 이벤트에 참여하신 분들 중 총 208명을 추첨하여 경품(1등 LG 포켓 포포 즉석 사진 인화기 3명, 2등 Britz 블루투스 스피커 5명, 3등 스타벅스 아메리카노 기프티콘 200명)을 드립니다. 당첨자 명단은 2016년 2월 11일 이벤트 페이지 상단에  노출됩니다.</li>
			<li class="t_txt">(2) 당사의 이벤트 담당자는 2016년 2월 19일까지 해당 당첨자들에게 ‘인스타그램 다이렉트 메시지 기능’을 통해 당첨 사실을 개별 공지해드립니다.</li>
			<li class="t_txt">(3) 당첨자는 본인의 당첨 사실을 확인 후, 2016년 3월 4일까지 인스타그램  youradventuresingapore 계정으로 본인의 인스타그램 계정 ‘다이렉트 메시지 기능’을 통해 “이름(한글 실명), 휴대 전화번호, 주소(1, 2등 당첨자)”를 전달합니다.</li>
			<li class="t_txt">(4) 2016년 3월 4일 까지 본인의 경품 배송 관련 정보를 전달하지 않은 자는 해당 당첨 자격을 상실하게 됩니다.</li>
			<li class="t_txt">(5) 당첨자에게 증정되는 경품은 3월 21일 이후 전달받은 개인 정보를 통해 주소지 현물 발송 및 MMS 전자상품권으로 일괄 배송됩니다. </li>
			<li class="t_txt">(6) 1등 LG 포켓 포포 즉석 사진 인화기에 대한 제세공과금은 본인 부담입니다.</li>
			<li class="t_txt">(7) 추첨 및 당첨 결과는 행사 기간 동안 이벤트 페이지에 게시됩니다.</li>
			<li class="t_txt">(8) 모든 경품은 중복 당첨되지 않습니다. </li>
			<li class="t_txt">(9) 기타 당첨 및 경품 발송에 관한 문의 및 게시물에 대한 철회나 문의가 있으실 경우 <a href="tel:02-3455-6603">02-3455-6603</a> 혹은 <a href="mailto:youradventuresingapore@gmail.com">youradventuresingapore@gmail.com</a> 으로 연락 부탁드립니다.</li>
			</ul>
		</li>
		<li>
			<strong class="t_tit">5. 경품 배송 및 책임 한계 등</strong>
			<ul class="t_inlst">
			<li class="t_txt">(1) 경품은 당첨자가 당첨 후 관리자와 추가로 연락하여 전달한 주소로 배송 됩니다. 다만, 잘못 전달된 주소 또는 연락처로 인하여 경품이 전달되지 않을 수 있으며, 이 경우 당사는 책임지지 않습니다.</li>
			<li class="t_txt">(2) 당사는 배송 중에 발생한 피해 또는 배송 실패에 대해 책임을 지지 않습니다.</li>
			<li class="t_txt">(3) 모든 경품은 현금, 신용거래 또는 기타 다른 항목으로 교환, 양도 또는 환불될 수 없으며 다른 사람에게 양도될 수 없습니다.</li>
			</ul>
		</li>
		</ul>
	</div>
</div>
<!-- //[D] contents -->